/* Error Alert Button */
"OK" = "ठीक";

/* Error Alert Text */
"Parsing error %zd, Description: %@, Line: %zd, Column: %zd" = "जाँच त्रुटि %1$zd, विवरण: %2$@, लाइन : %3$zd, स्तंभ : %4$zd";

/* Error Alert Text */
"Validation error %zd, Description: %@, Line: %zd, Column: %zd" = "वैधांकन त्रुटि %1$zd, विवरण: %2$@, लाइन : %3$zd, स्तंभ : %4$zd";

/* Error Alert Title */
"MusicXML Parsing Error" = "MusicXML पार्सिंग त्रुटि";

/* Error Alert Title */
"MusicXML Validation Error" = "MusicXML वैधांकन त्रुटि";

/* Error message */
"Compressed music xml file seems to be malformed (could not find 'full-path')" = "कंप्रेस्ड संगीत xml फ़ाइल विकृत प्रतीत हो रही है (‘फ़ुल-पाथ’ नहीं मिल सका)";

/* Error message */
"Could not create temporary conversion file" = "अस्थाई रूपांतरण फ़ाइल नहीं बनाई जा सकी।";

/* Error message */
"Could not decompress file compressed music xml file" = "कंप्रेस की गई xml फ़ाइल को डिकंप्रेस फ़ाइल नहीं बनाया जा सका";

/* Error message */
"File is not a MusicXML File" = "फ़ाइल MusicXML फ़ाइल नहीं है";

/* Error message, dont't translate the word “divisions” */
"MusicXML File contains zero or negative value for “divisions”" = "MusicXML फ़ाइल में “विभाजन” के लिए शून्य या नकारात्मक मान है";

/* Note Name in Do,Re,Mi notation */
"Do" = "Do";

/* Note Name in Do,Re,Mi notation */
"Fa" = "Fa";

/* Note Name in Do,Re,Mi notation */
"La" = "La";

/* Note Name in Do,Re,Mi notation */
"Mi" = "Mi";

/* Note Name in Do,Re,Mi notation */
"Re" = "Re";

/* Note Name in Do,Re,Mi notation */
"Sol" = "Sol";

/* Note Name in Do,Re,Mi notation */
"Ti" = "Ti";

/* guitar chord inspector */
"GChStr_6StrgsGuitarRegTuning" = "6-स्ट्रिंग गिटार सामान्य ट्यूनिंग";
